[{"id":1,"title":"H.G. Wells; el futuro y sus condiciones","date":"2020-02-21","desc":"Desde que Luciano de Samosata inaugurase el género, los autores de ciencia-ficción han ido concibiendo un futuro diferente a medida que se han ido explorando los límites de lo posible","image_url":"http://www.tvyumuri.icrt.cu/wp-content/uploads/2017/10/ciencia-768x796.jpg","duration":"Febrero 21, 2020","file":"","url":"#"},{"id":2,"title":"Desaparecer bolsas de plástico de un solo uso, objetivo inmediato","date":"2020-02-21","desc":"Actualmente, en el mundo se producen 500 mil millones de bolsas de plástico cada año y, de acuerdo con datos de la Asociación Nacional de Industrias de Plástico, AC, (Anipac), las familias mexicanas utilizan más de 600 en ese mismo lapso. Es desmesurado, no hay verdadero motivo para que las personas empleen esa cantidad de bolsas cuando podría usar tres o cuatro de algodón, de yute o aun de plástico, pero las del mandado, que duran años.","image_url":"http://www.tvyumuri.icrt.cu/wp-content/uploads/2017/10/ciencia-768x796.jpg","duration":"Febrero 21, 2020","file":"","url":"#"},

    {"id":3,"title":"Sismos, agrietamientos y hundimientos en CdMx","date":"2020-02-21","desc":"Sismos, hundimientos y agrietamientos afectan a Ciudad de México (CdMx). Estos tres fenómenos causan diferente tipo de daño desde lo profundo hasta la superficie del suelo y es necesario conocerlos a detalle en la densamente poblada capital del país, dijo Javier Francisco Lermo Samaniego, investigador del Instituto de Ingeniería (II).","image_url":"http://www.tvyumuri.icrt.cu/wp-content/uploads/2017/10/ciencia-768x796.jpg","duration":"Febrero 21, 2020","file":"","url":"#"},
    
    {"id":4,"title":"Impulsa la UNAM campaña para detectar leucemia en niños","date":"2020-02-21","desc":"Como parte del Día Internacional contra el Cáncer Infantil, la también directora del Laboratorio Nacional de Citometría de Flujo (Labnalcit) explicó que con esta campaña, en la que participan el IIB y Fundación UNAM, se espera ayudar a pequeños con bajos recursos que necesiten un diagnóstico temprano.","image_url":"http://www.tvyumuri.icrt.cu/wp-content/uploads/2017/10/ciencia-768x796.jpg","duration":"Febrero 21, 2020","file":"","url":"#"},
    
     {"id":5,"title":"Muere en Dinamarca inventor de la figura de Lego, a los 78 años","date":"2020-02-21","desc":"Knudsen trabajó en la empresa danesa de juguetes Lego entre 1968 y 2000.","image_url":"http://www.tvyumuri.icrt.cu/wp-content/uploads/2017/10/ciencia-768x796.jpg","duration":"Febrero 21, 2020","file":"","url":"#"}
    
    
    
]
